const faqItems = [
	{
		id: 1,
		question: 'Що пропонує цей бот',
		answer:
			'Бот — це маркетплейс для покупки курсових, лабораторних робіт та тестових завдань для студентів.',
	},
	{
		id: 2,
		question: 'Як зробити замовлення?',
		answer:
			'Поповніть гаманець, виберіть предмет і викладача, оберіть завдання, заповніть необхідні поля та підтвердіть покупку.',
	},
	{
		id: 3,
		question: 'Скільки часу займає отримання відповіді після покупки?',
		answer:
			'Для завдань з автогенерацією — миттєво, для інших — залежить від часу виконання розробником.',
	},
	{
		id: 4,
		question: 'Чи можу я повернути кошти, якщо відповіді мені не підходять?',
		answer:
			'Повернення коштів можливе лише у випадку, якщо завдання не підійшло.',
	},
]

export default faqItems