const faqList = [
  {
    id: 1,
    question: "Що пропонує цей бот",
    answer: "Цей текст показується коли ми відкриваємо його і буде скритий коли ми скриємо його",
  },
  {
    id: 2,
    question: "Як зробити замовлення?",
    answer: "Цей текст показується коли ми відкриваємо його і буде скритий коли ми скриємо його",
  },
  {
    id: 3,
    question: "Скільки часу займає отримання відповіді після покупки?",
    answer: "Цей текст показується коли ми відкриваємо його і буде скритий коли ми скриємо його",
  },
  {
    id: 4,
    question: "Чи можу я повернути кошти, якщо відповіді мені не підходять?",
    answer: "Цей текст показується коли ми відкриваємо його і буде скритий коли ми скриємо його",
  },
];

export default faqList